IDEA Open Model
ConcreteULSCheckResultDiagramCapacity Constructor
Initializes a new instance of the ConcreteULSCheckResultDiagramCapacity class
 Namespace: IdeaRS.OpenModel.Concrete.CheckResult
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
protected ConcreteULSCheckResultDiagramCapacity()
Protected Sub New
protected:
ConcreteULSCheckResultDiagramCapacity()
See Also
Reference
ConcreteULSCheckResultDiagramCapacity Class
IdeaRS.OpenModel.Concrete.CheckResult Namespace